export const DATAmappedData = [
	{ date: '2025-02-01', Баланс: '-56500.00', Доходы: '0.00', Расходы: '56500.00' },
	{ date: '2025-02-03', Баланс: '25000.00', Доходы: '25000.00', Расходы: '0.00' },
	{ date: '2025-02-05', Баланс: '-17000.00', Доходы: '0.00', Расходы: '17000.00' },
	{ date: '2025-02-08', Баланс: '-20234.23', Доходы: '0.00', Расходы: '20234.23' },
	{ date: '2025-02-10', Баланс: '-66000.00', Доходы: '0.00', Расходы: '66000.00' },
	{ date: '2025-02-11', Баланс: '55234.45', Доходы: '55234.45', Расходы: '0.00' },
	{ date: '2025-02-12', Баланс: '40234.12', Доходы: '40234.12', Расходы: '0.00' },
	{ date: '2025-02-15', Баланс: '-88000.00', Доходы: '0.00', Расходы: '88000.00' },
	{ date: '2025-02-20', Баланс: '-89000.00', Доходы: '0.00', Расходы: '89000.00' },
	{ date: '2025-02-25', Баланс: '-67000.00', Доходы: '0.00', Расходы: '67000.00' },
	{ date: '2025-02-28', Баланс: '-60000.00', Доходы: '0.00', Расходы: '60000.00' },
];
